 

خدمة الضيوف
Guest Care Service
customercare@nahdi.sa

فاتورة ضريبية
Taxable Invoice
Sale- trans

0111430024763120240509

    

From: Nahdi Medical Company . الطبية teil من: شركة
Address: أمام 51 eke ree) = : العنوان
Issue Date: 2024-05-09 09:24 PM 2024-05-09 09:24 PM تاريخ الإصدار:
Nahdi Pharmacy: 164 164

Telephone: 126065562 126065562 هاتف:
Invoice No.: 247631 247631 رقم الفاتورة:
Branch No.: 1114 1114 رقم الفرع:
Register No: 300 300 رقم الجهاز:
Pharmacist name: Khaled Mohamed Khaled Mohamed اسم الصيدلي:
VAT Number: 300172057910003 300172057910003 : الرقم الضريبي
Guest Name: Naif Allehyani Naif Allehyani اسم الضيف:
Guest Mobile No.: +966555842040 +966555842040 : رقم جوال الضيف
Loyalty Card No.: 801642375 801642375 رقم عضوية تهديك:

Item Code Item Description Unit Price | Discount | VAT% |VAT Amount] Total Price

(SAR)
السعر الإجمالي

العرض الضريبة وصف الصنف رقم الصنف

(ريال سعودي)

 

100633420 30 5

كوفرسيل 5 مجم 30 قرص

34.55 0.00 34.55

 

 

 

 

 

 

 

 

 

 

 

Total Sold Items 1 عدد الأصناف المباعة Total Paid Amount 34.55 إجمالي المبلغ المدفوع
Total Discount 0.00 إجمالي خصم العروض Refund Due Amount 0 المبلغ المستحق
Total Before VAT 34.55 الإجمالي قبل الضريبة Debit: 34.55

مدين: 34.55 ضريبة القيمة المضافة 0.00 VAT

Grand Total (SAR) 34.55 الإجمالي (ريال سعودي) Earned Nuhdeek Points 34 نقاط هديك المكتسبة

 

 

 

 

سياسة الإستبدال والإسترجاع Return and Exchange Policy
- الإستبدال أو الإسترجاع مسموح خلال 14 يوم من تاريخ الشراء

فقط في أي فرع من فروع صيدليات شركة النهدي الطبية.

- (يشترط وجود الفاتورة) مطبوعة أو نسخة إلكترونية.

- البضاعة التالفة لاترد ولاتستبدل.

- ملابس الأمهات وأدوية الثلاجة والأصناف التي تحتاج ظروف تخزين خاصة لاترد ولا تستبدل.
- الإسترجاع أو الإستبدال غير مسموح لمبيعات التأمين.

- يجب إرجاع جميع الأصناف المشمولة بالعرض اذا كان العرض يشمل أكثر من صنف.

- Return or exchange is allowed within two week only
from purchasing data in any of Nahdi Pharmacies.
- Presence of the receipt is a must (printed or electronic copy).
- Damaged items can't be returned nor exchanged.
- Items that need special storage conditions and
Mom's wear can't be returned no exchanged.
- Returns or exchange is not allowed for insurance sales.
- All items included in an offer must be returned for multiple items offer.
